<?xml version="1.0" ?><policyDefinitionResources revision="1.0" schemaVersion="1.0" xmlns="http://www.microsoft.com/GroupPolicy/PolicyDefinitions"><!--microsoft_edge version: 138.0.3351.95--><displayName/><description/><resources><stringTable><string id="Network_group">Netwerkinstellingen</string><string id="AccessControlAllowMethodsInCORSPreflightSpecConformant">Access-Control-Allow-Methods overeenkomend maken in CORS preflight-specificatie</string><string id="AccessControlAllowMethodsInCORSPreflightSpecConformant_Explain">Met dit beleid wordt bepaald of aanvraagmethoden in hoofdletters worden weergegeven wanneer deze overeenkomen met Access-Control-Allow-Methods-antwoordheaders in CORS preflight.

Als u dit beleid uitschakelt, worden verzoekmethoden in hoofdletters weergegeven. Dit is het gedrag op of vóór Microsoft Edge 108.

Als u dit beleid inschakelt of niet configureert, worden verzoekmethoden niet met hoofdletters geschreven, tenzij ze hoofdletter-ongevoelig overeenkomen met DELETE, GET, HEAD, OPTIONS, POST of PUT.

Hierdoor wordt de antwoordheader fetch(url, {method: 'Foo'}) + &quot;Access-Control-Allow-Methods: FOO&quot; geweigerd,
en wordt de antwoordheader fetch(url, {method: 'Foo'}) + &quot;Access-Control-Allow-Methods: Foo&quot; geaccepteerd.

Opmerking: de aanvraagmethoden &quot;post&quot; en &quot;put&quot; worden niet beïnvloed, terwijl &quot;patch&quot; wel wordt beïnvloed.

Dit beleid is bedoeld om tijdelijk te zijn en wordt in de toekomst verwijderd.</string><string id="BlockTruncatedCookies">Afgekapte cookies blokkeren (verouderd)</string><string id="BlockTruncatedCookies_Explain">OBSOLETE: Dit beleid is achterhaald en werkt niet na Microsoft Edge 131.

Dit beleid biedt een tijdelijke opt-out voor wijzigingen in de manier waarop Microsoft Edge cookies verwerkt die zijn ingesteld via JavaScript die bepaalde stuurcodes bevatten (NULL, regelterugloop en regelinvoer).
Voorheen zou de aanwezigheid van een van deze tekens in een cookietekenreeks ervoor zorgen dat deze wordt afgekapt maar nog steeds is ingesteld.
De aanwezigheid van deze tekens zorgt er nu voor dat de hele cookietekenreeks wordt genegeerd.

Als u dit beleid inschakelt of niet configureert, wordt het nieuwe gedrag ingeschakeld.

Als u dit beleid uitschakelt, wordt het oude gedrag ingeschakeld.

Dit beleid is verouderd omdat dit beleid oorspronkelijk is geïmplementeerd als veiligheidsmeting in geval van onderbreking, maar er zijn geen gegevens gerapporteerd.</string><string id="ZstdContentEncodingEnabled">Ondersteuning voor zstd inhoudscodering inschakelen (verouderd)</string><string id="ZstdContentEncodingEnabled_Explain">OBSOLETE: Dit beleid is achterhaald en werkt niet na Microsoft Edge 137.

Dit beleid bepaalt of Microsoft Edge ondersteuning biedt voor Zstandard (zstd) contentcodering.

Ingeschakeld - Edge adverteert zstd in de Accept-Encoding aanvraagheader en kan antwoorden decomprimeren die zijn gecodeerd met zstd.

Uitgeschakeld - Edge adverteert of ondersteunt geen zstd contentcodering.

Niet geconfigureerd - Het standaardgedrag is om ondersteuning voor zstd contentcodering in te schakelen.

OPMERKING:
Dit beleid is verouderd, te beginnen met Microsoft Edge versie 138, omdat Microsoft Edge nu altijd ondersteuning biedt voor zstd contentcodering.</string><string id="WebView2LoaderOverrideSettings_group">Overschrijvingsinstellingen voor laadprogramma</string><string id="BrowserExecutableFolder">De locatie van de uitvoerbare map van de browser configureren</string><string id="BrowserExecutableFolder_Explain">Dit beleid configureert WebView2-toepassingen om de WebView2 Runtime in het opgegeven pad te gebruiken. De map moet de volgende bestanden bevatten: msedgewebview2.exe, msedge.dll, enzovoort.

Geef een waarde-naam en waarde-paar op om de waarde voor het mappad in te stellen. Stel de waardenaam in op de Gebruikersmodel-ID van de toepassen of de naam van het uitvoerbare bestand. U kunt het jokerteken '*' als waardenaam gebruiken voor alle toepassingen.

Voorbeeldwaarde:

Name: *, Value: C:\Program Files\Microsoft Edge WebView2 Runtime Redistributable 85.0.541.0 x64</string><string id="BrowserExecutableFolderDesc">De locatie van de uitvoerbare map van de browser configureren</string><string id="ChannelSearchKind">De zoeksoort voor het WebView2-releasekanaal configureren</string><string id="ChannelSearchKind_Explain">Met dit beleid configureert u het zoektype kanaal voor WebView2-toepassingen. Standaard is het zoektype kanaal 0, wat gelijk is aan het zoektype 'Meest stabiel' in de bijbehorende WebView2-API; Dit geeft aan dat het maken van de WebView2-omgeving moet zoeken naar een releasekanaal van de meest naar minst stabiele: WebView2 Runtime, Beta, Dev en Canary.

Als u de standaardzoekvolgorde wilt omkeren en het zoektype 'Minst stabiel' wilt gebruiken, stelt u dit beleid in op 1.

Als u de waarde voor het zoektype kanaal wilt instellen, geeft u een waardenaam en waardepaar op. Stel de waardenaam in op de Gebruikersmodel- ID of de naam van het uitvoerbare bestand. U kunt het jokerteken '*' als waardenaam gebruiken voor alle toepassingen.

Voorbeeldwaarde:

Name: WebView2APISample.exe, Value: 1</string><string id="ChannelSearchKindDesc">De zoeksoort voor het WebView2-releasekanaal configureren</string><string id="ReleaseChannelPreference">De voorkeur voor de zoekvolgorde van vrijgavekanalen instellen (afgeschaft)</string><string id="ReleaseChannelPreference_Explain">AFGESCHAFT: dit beleid wordt afgeschaft. Het wordt nog ondersteund, maar zal in een toekomstige versie worden afgeschaft.

Dit beleid is afgeschaft ten faveure van ChannelSearchKind, dat dezelfde functionaliteit heeft, en wordt in 124-release verouderd. De standaard zoekvolgorde voor kanalen is WebView2 Runtime, Bèta, Dev en Canary.

Stel dit beleid in op 1 om de standaardzoekvolgorde om te keren.

Geef een waarde-naam en waarde-paar op om de waarde voor de voorkeur voor het releasekanaal in te stellen. Stel de waardenaam in op de Gebruikersmodel- ID of de naam van het uitvoerbare bestand. U kunt het jokerteken '*' als waardenaam gebruiken voor alle toepassingen.

Voorbeeldwaarde:

Name: *, Value: 1</string><string id="ReleaseChannelPreferenceDesc">De voorkeur voor de zoekvolgorde van vrijgavekanalen instellen (afgeschaft)</string><string id="ReleaseChannels">De WebView2-releasekanalen configureren</string><string id="ReleaseChannels_Explain">Met dit beleid configureert u de releasekanaalopties voor WebView2-toepassingen. Als u deze opties wilt configureren, stelt u de waarde in op een door komma's gescheiden tekenreeks met gehele getallen, die is toegewezen aan de COREWEBVIEW2_RELEASE_CHANNELS-waarden van de bijbehorende WebView2-API. Deze waarden zijn: WebView2 Runtime (0), Bèta (1), Dev (2) en Canary (3). Bij het maken van de omgeving wordt standaard gezocht naar kanalen van de meeste naar de minst stabiele kanalen, met behulp van het eerste kanaal dat op het apparaat is gevonden. Wanneer 'ReleaseChannels' is opgegeven, zoekt het maken van de omgeving alleen naar de kanalen die zijn opgegeven in de set. De waarden '0,2' en '2,0' geven bijvoorbeeld aan dat het maken van de omgeving alleen moet zoeken naar het Ontwikkelaarskanaal en de WebView2 Runtime, met behulp van de volgorde die wordt aangegeven door ChannelSearchKind. Het maken van de omgeving probeert elk geheel getal te interpreteren en behandelt een ongeldige vermelding als het stabiele kanaal. Stel ChannelSearchKind in om de zoekvolgorde om te keren, zodat het maken van de omgeving eerst zoekt naar een minst stabiele build. Als zowel BrowserExecutableFolder als ReleaseChannels zijn opgegeven, heeft browserExecutableFolder voorrang, ongeacht of het kanaal BrowserExecutableFolder is opgenomen in de ReleaseChannels.

Als u de waarde voor releasekanalen wilt instellen, geeft u een waardenaam en waardepaar op. Stel de waardenaam in op de Gebruikersmodel- ID of de naam van het uitvoerbare bestand. U kunt het jokerteken '*' als waardenaam gebruiken voor alle toepassingen.

Voorbeeldwaarde:

Name: WebView2APISample.exe, Value: 0,1,2</string><string id="ReleaseChannelsDesc">De WebView2-releasekanalen configureren</string><string id="ExperimentationAndConfigurationServiceControl">Communicatie met de Experimenteer- en Configuratieservice beheren</string><string id="ExperimentationAndConfigurationServiceControl_Explain">De Experimenteer- en Configuratieservice wordt gebruikt om nettoladingen voor experimenten en configuratie te implementeren op de client.

Nettolading voor experimenten bestaat uit een lijst met functies in een vroege ontwikkelingsfase die Microsoft inschakelt voor testen en feedback.

Nettolading voor configuratie bestaat uit een lijst met aanbevolen instellingen die Microsoft wil implementeren om de gebruikerservaring te optimaliseren.

Nettolading voor configuratie kan ook een lijst bevatten met acties die voor bepaalde domeinen moeten worden uitgevoerd om compatibiliteitsredenen. De browser kan bijvoorbeeld de tekenreeks van de gebruikersagent op een website overschrijven als die website is beschadigd. Elk van deze acties is bedoeld als tijdelijke oplossing terwijl Microsoft probeert het probleem met de site-eigenaar op te lossen.

Als u dit beleid instelt op 'FullMode', wordt de volledige nettolading gedownload van de Experimenteer- en Configuratieservice. Dit omvat zowel de nettoladingen voor experimenten als configuratie.

Als u dit beleid instelt op 'ConfigurationsOnlyMode', wordt alleen de nettolading voor configuratie gedownload.

Als u dit beleid instelt op 'RestrictedMode', wordt de communicatie met de Experimenteer- en Configuratieservice volledig gestopt. Microsoft raadt deze instelling niet aan.

Als u dit beleid niet configureert op een beheerd apparaat, is het gedrag op bèta- en stabiele kanalen hetzelfde als bij 'ConfigurationsOnlyMode'. Op Canary- en Dev-kanalen is het gedrag hetzelfde als bij 'FullMode'.

Als u dit beleid niet configureert op een niet-beheerd apparaat, is het gedrag hetzelfde als bij 'FullMode'.

Toewijzing van beleidsopties:

* FullMode (2) = Configuraties en experimenten ophalen

* ConfigurationsOnlyMode (1) = Alleen configuraties ophalen

* RestrictedMode (0) = Communicatie met de Experimenteer- en Configuratieservice uitschakelen

Gebruik de voorgaande informatie bij het configureren van dit beleid.</string><string id="ExperimentationAndConfigurationServiceControl_FullMode">Configuraties en experimenten ophalen</string><string id="ExperimentationAndConfigurationServiceControl_ConfigurationsOnlyMode">Alleen configuraties ophalen</string><string id="ExperimentationAndConfigurationServiceControl_RestrictedMode">Communicatie met de Experimenteer- en Configuratieservice uitschakelen</string><string id="ForcePermissionPolicyUnloadDefaultEnabled">Hiermee bepaalt u of unload gebeurtenis-handlers kunnen worden uitgeschakeld.</string><string id="ForcePermissionPolicyUnloadDefaultEnabled_Explain">unload gebeurtenishandlers worden afgeschaft. Of ze worden geactiveerd, is afhankelijk van de unload Permissions-Policy.
Op dit moment zijn ze standaard toegestaan door beleid. In de toekomst zullen ze geleidelijk worden uitgeschakeld en moeten sites deze expliciet inschakelen met behulp van Permissions-Policy headers.
Dit ondernemingsbeleid kan worden gebruikt om af te melden voor deze geleidelijke afschaffing door af te dwingen dat de standaardinstelling ingeschakeld blijft.

Pagina's zijn mogelijk afhankelijk van unload gebeurtenis-handlers om gegevens op te slaan of het einde van een gebruikerssessie aan te geven aan de server.
Dit wordt niet aanbevolen omdat het onbetrouwbaar is en de prestaties beïnvloedt door het gebruik van BackForwardCache te blokkeren.
Er zijn aanbevolen alternatieven, maar de gebeurtenis unload is lange tijd gebruikt. Sommige toepassingen zijn mogelijk nog steeds afhankelijk van deze toepassingen.

Als u dit beleid uitschakelt of niet configureert, worden unload gebeurtenis-handlers geleidelijk afgeschaft in overeenstemming met de afschaffingsimplementatie en sites waarvoor geen Permissions-Policy header wordt gestopt met het activeren van 'unload'-gebeurtenissen.

Als u dit beleid inschakelt, blijven unload gebeurtenis-handlers standaard werken.</string><string id="HttpAllowlist">HTTP-acceptatielijst</string><string id="HttpAllowlist_Explain">Door het beleid in te stellen, wordt een lijst met hostnamen of hostnaampatronen (zoals '[*.]example.com') opgegeven die niet naar HTTPS zullen worden geüpgraded. Organisaties kunnen dit beleid gebruiken om toegang te behouden tot servers die HTTPS niet ondersteunen, zonder dat ze &quot;AutomaticHttpsDefault&quot; of &quot;HttpsUpgradesEnabled&quot; uitschakelen.

Opgegeven hostnamen moeten gecanoniseerd zijn: Eventuele IDN's moeten worden geconverteerd naar hun A-label opmaak, en alle ASCII-letters moeten kleine letters zijn.

Jokertekens ('*' of '[*]') zijn niet toegestaan. In plaats daarvan moeten de HTTPS-First-modus en HTTPS-upgrades expliciet worden uitgeschakeld via hun specifieke beleidsregels.

Opmerking: dit beleid is niet van toepassing op HSTS-upgrades.

Voorbeeldwaarde:

testserver.example.com
[*.]example.org</string><string id="HttpAllowlistDesc">HTTP-acceptatielijst</string><string id="NewBaseUrlInheritanceBehaviorAllowed">Hiermee wordt het inschakelen van de functie NewBaseUrlInheritanceBehavior toegestaan (verouderd)</string><string id="NewBaseUrlInheritanceBehaviorAllowed_Explain">OBSOLETE: Dit beleid is achterhaald en werkt niet na Microsoft Edge 135.

NewBaseUrlInheritanceBehavior is een Microsoft Edge functie die ervoor zorgt dat about:blank en about:srcdoc frames hun basis-URL-waarden consistent overnemen via momentopnamen van de basis-URL van de initiator.

Als je dit beleid uitschakelt, voorkomt je dat gebruikers of Microsoft Edge variaties NewBaseUrlInheritanceBehavior inschakelen als compatibiliteitsproblemen worden gedetecteerd.

Als je dit beleid inschakelt of niet configureert, kan NewBaseUrlInheritanceBehavior worden ingeschakeld.

Dit beleid is afgeschaft vanaf Microsoft Edge versie 136, maar de functie NewBaseUrlInheritanceBehaviorAllowed is verwijderd in Microsoft Edge versie 123.</string><string id="NewPDFReaderWebView2List">Ingebouwde PDF-lezer inschakelen powered by Adobe Acrobat voor WebView2</string><string id="NewPDFReaderWebView2List_Explain">Met dit beleid configureert u WebView2-toepassingen om de nieuwe versie van de PDF-lezer, powered by de PDF-lezer van Adobe Acrobat, te starten. Met de nieuwe PDF-lezer gaat er geen functionaliteit verloren en wordt de PDF-ervaring verbeterd. Deze ervaring omvat uitgebreidere rendering, verbeterde prestaties, een sterke beveiliging voor de verwerking van PDF-bestanden en meer toegankelijkheid.

Als dit beleid is opgegeven voor een toepassing, kan het ook van invloed zijn op andere gerelateerde toepassingen. Het beleid wordt toegepast op alle WebView2-toepassingen die dezelfde WebView2-gebruikersgegevensmap delen. Deze WebView2-toepassingen kunnen bij meerdere toepassingen horen als deze toepassingen, die waarschijnlijk afkomstig zijn uit dezelfde productfamilie, zijn ontworpen om dezelfde gebruikersgegevensmap te delen.

Gebruik een naam-waardepaar om de nieuwe PDF-lezer voor de toepassing in te schakelen. Stel de naam in op de toepassingsgebruikersmodel-id of de naam van het uitvoerbare bestand. U kunt het jokerteken * als waardenaam gebruiken om toe te passen op alle toepassingen. Stel de waarde in op 'waar' om de nieuwe lezer in te schakelen of stel deze in op 'onwaar' om de bestaande lezer te gebruiken.

Als u dit beleid inschakelt voor de opgegeven WebView2-toepassingen, gebruiken ze de nieuwe PDF-lezer, powered by Adobe Acrobat, om alle PDF-bestanden te openen.

Als u het beleid voor de opgegeven WebView2-toepassingen uitschakelt of niet configureert, wordt de bestaande PDF-lezer gebruikt om alle PDF-bestanden te openen.

Voorbeeldwaarde:

{&quot;name&quot;: &quot;app1.exe&quot;, &quot;value&quot;: true}
{&quot;name&quot;: &quot;app_id_for_app2&quot;, &quot;value&quot;: true}
{&quot;name&quot;: &quot;*&quot;, &quot;value&quot;: false}</string><string id="NewPDFReaderWebView2ListDesc">Ingebouwde PDF-lezer inschakelen powered by Adobe Acrobat voor WebView2</string><string id="RSAKeyUsageForLocalAnchorsEnabled">RSA-sleutelgebruik controleren voor servercertificaten die zijn uitgegeven door lokale vertrouwensankers (verouderd)</string><string id="RSAKeyUsageForLocalAnchorsEnabled_Explain">OBSOLETE: Dit beleid is achterhaald en werkt niet na Microsoft Edge 135.

De X.509-extensie voor sleutelgebruik declareert hoe de sleutel in een certificaat kan worden
gebruikt. Deze instructies zorgen ervoor dat certificaten niet onbedoeld worden gebruikt
context, die bescherming biedt tegen een klasse cross-protocolaanvallen op HTTPS en
andere protocollen. HTTPS-clients moeten controleren of servercertificaten overeenkomen met de
TLS-parameters van de verbinding.

Start over Microsoft Edge 124, dit
controle is altijd ingeschakeld.

Microsoft Edge 123 en eerder hebben het
volgende gedrag:

Als dit beleid is ingeschakeld,
Microsoft Edge voert deze sleutelcontrole
uit. Dit helpt aanvallen te voorkomen waarbij een aanvaller de browser manipuleert in
een sleutel interpreteren op een manier die de certificaateigenaar niet van plan was.

Als dit beleid is uitgeschakeld,
slaat Microsoft Edge deze sleutelcontrole over
HTTPS-verbindingen die onderhandelen over TLS 1.2 en een RSA-certificaat gebruiken dat
is gekoppeld aan een lokaal vertrouwensanker. Voorbeelden van lokale vertrouwensankers zijn onder andere
door het beleid geleverde of door de gebruiker geïnstalleerde basiscertificaten. In alle andere gevallen wordt de
controle wordt uitgevoerd, onafhankelijk van de instelling van dit beleid.

Als dit beleid niet is geconfigureerd,
gedraagt Microsoft Edge zich alsof het
beleid is ingeschakeld.

Dit beleid is beschikbaar voor beheerders om een voorbeeld van het gedrag van een
toekomstige release, waarmee deze controle standaard wordt ingeschakeld. Op dat moment is dit
beleid tijdelijk beschikbaar voor beheerders die meer nodig hebben
tijd om hun certificaten bij te werken om te voldoen aan de nieuwe gebruiksvereisten voor RSA-sleutels.

Verbindingen waarvoor deze controle mislukt, mislukken met de fout
ERR_SSL_KEY_USAGE_INCOMPATIBLE. Sites die mislukken met deze fout hebben waarschijnlijk een
onjuist geconfigureerd certificaat. Moderne ECDHE_RSA coderingssuites gebruiken de
'digitalSignature'-sleutelgebruiksoptie, terwijl verouderde RSA-coderingssuites voor ontsleuteling
gebruik de sleutelgebruiksoptie 'keyEncipherment'. Als dit niet zeker is, moeten beheerders
beide opnemen in RSA-certificaten die zijn bedoeld voor HTTPS.

Het beleid is verouderd vanaf Microsoft Edge versie 136,
maar de sleutelcontrole is altijd ingeschakeld sinds Microsoft Edge versie 124.</string><string id="SUPPORTED_WIN7_V97">Microsoft Edge versie 97, Windows 7 of hoger</string><string id="SUPPORTED_WIN7_V116">Microsoft Edge versie 116, Windows 7 of hoger</string><string id="SUPPORTED_WIN7_V118">Microsoft Edge versie 118, Windows 7 of hoger</string><string id="SUPPORTED_WIN7_V87">Microsoft Edge versie 87, Windows 7 of hoger</string><string id="SUPPORTED_WIN7_V121">Microsoft Edge versie 121, Windows 7 of hoger</string><string id="SUPPORTED_WIN7_V123">Microsoft Edge versie 123, Windows 7 of hoger</string><string id="SUPPORTED_WIN7_V125">Microsoft Edge versie 125, Windows 7 of hoger</string><string id="OBSOLETE_WIN7_V123_V135">Microsoft Edge versie 123-135, Windows 7 of hoger</string><string id="OBSOLETE_WIN7_V125_V137">Microsoft Edge versie 125-137, Windows 7 of hoger</string><string id="OBSOLETE_WIN7_V123_V131">Microsoft Edge versie 123-131, Windows 7 of hoger</string><string id="microsoft_edge_webview2">Microsoft Edge WebView2</string><string id="microsoft_edge_webview2_recommended">Microsoft Edge WebView2 - Standaardinstellingen (gebruikers kunnen deze overschrijven)</string></stringTable><presentationTable><presentation id="AccessControlAllowMethodsInCORSPreflightSpecConformant"/><presentation id="BlockTruncatedCookies"/><presentation id="ZstdContentEncodingEnabled"/><presentation id="BrowserExecutableFolder"><listBox refId="BrowserExecutableFolderDesc">De naam van de waarde instellen op de model-ID van de toepassingsgebruiker of de naam van het uitvoerbare bestand. U kunt het jokerteken '*' gebruiken als waardenaam om toe te passen op alle toepassingen.</listBox></presentation><presentation id="ChannelSearchKind"><listBox refId="ChannelSearchKindDesc">De naam van de waarde instellen op de model-ID van de toepassingsgebruiker of de naam van het uitvoerbare bestand. U kunt het jokerteken '*' gebruiken als waardenaam om toe te passen op alle toepassingen.</listBox></presentation><presentation id="ReleaseChannelPreference"><listBox refId="ReleaseChannelPreferenceDesc">De naam van de waarde instellen op de model-ID van de toepassingsgebruiker of de naam van het uitvoerbare bestand. U kunt het jokerteken '*' gebruiken als waardenaam om toe te passen op alle toepassingen.</listBox></presentation><presentation id="ReleaseChannels"><listBox refId="ReleaseChannelsDesc">De naam van de waarde instellen op de model-ID van de toepassingsgebruiker of de naam van het uitvoerbare bestand. U kunt het jokerteken '*' gebruiken als waardenaam om toe te passen op alle toepassingen.</listBox></presentation><presentation id="ExperimentationAndConfigurationServiceControl"><dropdownList refId="ExperimentationAndConfigurationServiceControl">Communicatie met de Experimenteer- en Configuratieservice beheren</dropdownList></presentation><presentation id="ForcePermissionPolicyUnloadDefaultEnabled"/><presentation id="HttpAllowlist"><listBox refId="HttpAllowlistDesc">HTTP-acceptatielijst</listBox></presentation><presentation id="NewBaseUrlInheritanceBehaviorAllowed"/><presentation id="NewPDFReaderWebView2List"><listBox refId="NewPDFReaderWebView2ListDesc">De naam van de waarde instellen op de model-ID van de toepassingsgebruiker of de naam van het uitvoerbare bestand. U kunt het jokerteken '*' gebruiken als waardenaam om toe te passen op alle toepassingen.</listBox></presentation><presentation id="RSAKeyUsageForLocalAnchorsEnabled"/></presentationTable></resources></policyDefinitionResources>